"Camera Permissions" = "Permissões da câmera";

"Would you like to allow this application to use your camera to stream live video?" = "Deseja permitir que esse aplicativo usa a câmera para streaming de vídeo ao vivo?";

"Don't Allow" = "Não permitir";

"Allow" = "Permitir";
